Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 5. {#vid#}¦, {#vintte (vicAraRe)#} DHĀTUP. 29,13. erhält keinen Bindevocal {#i#} Kār. 3 aus SIDDH. K. zu P. 7,2,10. halten für: {#na tfRehmIti loko 'yaM mAM vintte nizparAkramam#} BHAṬṬ. 6,39. partic. {#vinna#} Kār. zu P. 8,2,56. = {#vicArita#} AK. 3,2,49. H. 1475. an. 2,286. MED. n. 20. = {#jYAta#} TRIK. 3,3,262.
ru: 5. {#vid#}¦, {#vintte (vicAraRe)#} DHĀTUP. 29,13. не получает соединительного гласного {#i#} Kār. 3 из SIDDH. K. к P. 7,2,10. считать за, принимать за: {#na tfRehmIti loko 'yaM mAM vintte nizparAkramam#} BHAṬṬ. 6,39. partic. {#vinna#} Kār. к P. 8,2,56. = {#vicArita#} AK. 3,2,49. H. 1475. an. 2,286. MED. n. 20. = {#jYAta#} TRIK. 3,3,262.

source: 2. {#su#}¦ ({#sU), sa/vati (prasavESvaryayoH#}) DHĀTUP. 22,43. {#suva/ti#} 28,115 ({#preraRe#}, VOP. {#kzepe)#}.{# suvatAt#}; med. (in den BRĀHMAṆA): {#suvate#} 3. pl. ŚAT. BR. 5,3,3,13. {#suvAntE#} 14. {#suvante#} TS. 5,6,3,1. {#suvE, suvAvahE#} P. 7,3,88, Schol.; später (auch ŚAT. BR.; s. u. {#pra) sOti#} DHĀTUP. 24,32 ({#prasavESvaryayoH#}).{# sAvizat#} (ved. P. 3,1,34, Vārtt., Schol.), {#asAvIt#} P. 7,3,96, Schol. VOP. 13,1. {#sAvIs; suzuve/#} AV. pass. : {#sUyate, sUyE#}; partic. {#suta#} ŚAT. BR. 9,3,4,5. 4,3,14. {#sUta#} (= {#Irita, prerita#} H. an. 2,208. MED. t. 72. fg.) in {#nfzUta#}; s. auch unter {#pari#} und {#pra#} . (in Bewegung setzen), veranlassen, zum Vorschein bringen; bescheeren, schicken (von Savitar's Wirkung); aufstellen, bestimmen, weihen für Etwas; Ermächtigung geben zu Etwas; med. sich weihen u. s. w. lassen: {#sa\vi\tA su\vAti^#} ṚV. 7,40,1. {#SrezWa^M sa\vaM sa^vi\tA sA^vizannaH#} 1,164,26. AV. 6,1,3. {#de\veByo\ hi pra^Ta\mama^mfta\tvaM su\vasi^ BA\gam#} ṚV. 4,54,2. fgg. 5,42,3. 82,4. {#vA\mama\smaBya^M sAvIH#} 6,71,6. {#yada\dya sUra\ udi^te su\vati^ savi\tA Baga^H#} 7,66,4. AV. 7,14,3. 14,1,33. 19,8,4. {#yaTA\ sinDu^rna\dInA\M sAmrA^jyaM suzu\ve#} 14,1,43. {#suzuvARa/#} in der Weihe begriffen, geweiht TS. 2,1,9,1 (P. 3,2,106, Schol., wo {#suzuvARam#} zu lesen ist). 5,6,3,4. 7,5,15,2. TBR. 1,8,1,1. ŚAT. BR. 5,4,3,23. 4,8. 5,2,1. PAÑCAV. BR. 18,9,1. 10,1. pass.: {#yo vE some^na sU\yate^ (= nizpadyate#} Comm.) TBR. 2,7,5,1. {#sUyate ha vA asya kzatram#} AIT. BR. 8,5. ŚAT. BR. 5,3,1,3. 3,11. 15. 9,3,4,6. {#agnisavena suto Bavati#} 9. {#sarvaM vastatsutam#} zu all diesem seid ihr ermächtigt 13,4,2,17. {#sU\yate\ vA e\za yo^ 'gniM ci^nu\te#} TS. 5,6,3,1. {#yasmAdeveme candrafkzagrahasaMvatsarAdayaH sUyante (= aBizUyante ApyAyante#} Comm.) so v. a. in Thätigkeit gesetzt werden MAITRYUP. 6,16. {#mA na sAvIrmahAstrARi#} so v. a. schleudere BHAṬṬ. 9,50. — {#prajApateH sutaM rayizWam#} N. eines Sāman Ind. St. 3,225,a. — Vgl. 2. {#sava#}, 2. {#savana#}, 1. {#savitar, savIman#} .
ru: 2. {#su#}¦ ({#sU), sa/vati (prasavESvaryayoH#}) DHĀTUP. 22,43. {#suva/ti#} 28,115 ({#preraRe#}, VOP. {#kzepe)#}.{# suvatAt#}; med. (in den BRĀHMAṆA): {#suvate#} 3. pl. ŚAT. BR. 5,3,3,13. {#suvAntE#} 14. {#suvante#} TS. 5,6,3,1. {#suvE, suvAvahE#} P. 7,3,88, Schol.; позднее (также ŚAT. BR.; s. u. {#pra) sOti#} DHĀTUP. 24,32 ({#prasavESvaryayoH#}).{# sAvizat#} (ved. P. 3,1,34, Vārtt., Schol.), {#asAvIt#} P. 7,3,96, Schol. VOP. 13,1. {#sAvIs; suzuve/#} AV. pass. : {#sUyate, sUyE#}; partic. {#suta#} ŚAT. BR. 9,3,4,5. 4,3,14. {#sUta#} (= {#Irita, prerita#} H. an. 2,208. MED. t. 72. fg.) in {#nfzUta#}; s. auch unter {#pari#} und {#pra#} . (приводить в движение, побуждать, являть; даровать, посылать (о Savitar's воздействии); устанавливать, определять, посвящать для чего-л.; давать разрешение на что-л.; med. посвящаться u. s. w. быть допускаемым: {#sa\vi\tA su\vAti^#} ṚV. 7,40,1. {#SrezWa^M sa\vaM sa^vi\tA sA^vizannaH#} 1,164,26. AV. 6,1,3. {#de\veByo\ hi pra^Ta\mama^mfta\tvaM su\vasi^ BA\gam#} ṚV. 4,54,2. fgg. 5,42,3. 82,4. {#vA\mama\smaBya^M sAvIH#} 6,71,6. {#yada\dya sUra\ udi^te su\vati^ savi\tA Baga^H#} 7,66,4. AV. 7,14,3. 14,1,33. 19,8,4. {#yaTA\ sinDu^rna\dInA\M sAmrA^jyaM suzu\ve#} 14,1,43. {#suzuvARa/#} находящийся в процессе посвящения, посвящённый TS. 2,1,9,1 (P. 3,2,106, Schol., wo {#suzuvARam#} zu lesen ist). 5,6,3,4. 7,5,15,2. TBR. 1,8,1,1. ŚAT. BR. 5,4,3,23. 4,8. 5,2,1. PAÑCAV. BR. 18,9,1. 10,1. pass.: {#yo vE some^na sU\yate^ (= nizpadyate#} Comm.) TBR. 2,7,5,1. {#sUyate ha vA asya kzatram#} AIT. BR. 8,5. ŚAT. BR. 5,3,1,3. 3,11. 15. 9,3,4,6. {#agnisavena suto Bavati#} 9. {#sarvaM vastatsutam#} к всему этому вы уполномочены 13,4,2,17. {#sU\yate\ vA e\za yo^ 'gniM ci^nu\te#} TS. 5,6,3,1. {#yasmAdeveme candrafkzagrahasaMvatsarAdayaH sUyante (= aBizUyante ApyAyante#} Comm.) so v. a. быть приведённым в действие MAITRYUP. 6,16. {#mA na sAvIrmahAstrARi#} so v. a. мечи BHAṬṬ. 9,50. — {#prajApateH sutaM rayizWam#} N. eines Sāman Ind. St. 3,225,a. — Vgl. 2. {#sava#}, 2. {#savana#}, 1. {#savitar, savIman#} .

source: — {#vyapa#} caus. vertreiben: {#yaste yudDamayaM darpaM kAmaM ca vyapanASayet#} MBH. 5,7090.
ru: — {#vyapa#} caus. прогонять, изгонять: {#yaste yudDamayaM darpaM kAmaM ca vyapanASayet#} MBH. 5,7090.

source: — {#parA#} wegscheuchen u. s. w.: {#parA^ f\RA sA^vIH#} ṚV. 2,28,9. {#du\ri\tAni\ parA^ suva#} 5,82,5. 10,137,4. AV. 6,127,3. 7,53,6. 19,39,10. VS. 16,5. TS. 1,3,14,4.
ru: — {#parA#} отпугивать, отгонять u. s. w.: {#parA^ f\RA sA^vIH#} ṚV. 2,28,9. {#du\ri\tAni\ parA^ suva#} 5,82,5. 10,137,4. AV. 6,127,3. 7,53,6. 19,39,10. VS. 16,5. TS. 1,3,14,4.

source: — {#aBipari#} rings umfassen, bewältigen: {#prajApatiM mftyuH#} ŚAT. BR. 10,4,4,1.
ru: — {#aBipari#} «охватывать со всех сторон, одолевать»: {#prajApatiM mftyuH#} ŚAT. BR. 10,4,4,1.

source: — {#prA#} kommen zu: {#dAtAram#} ŚĀṄKH. ŚR. 7,18,9. — caus. einlassen, hineinführen: {#vaDaM prAptO#} (so die ed. Bomb.) {#manyate nO prAveSya SaraveSmani#} MBH. 8,647. {#tvayA prAveSAyizye#} DAŚAK. 122,8.
ru: — {#prA#} прийти к: {#dAtAram#} ŚĀṄKH. ŚR. 7,18,9. — caus. впускать, вводить внутрь: {#vaDaM prAptO#} (так ed. Bomb.) {#manyate nO prAveSya SaraveSmani#} MBH. 8,647. {#tvayA prAveSAyizye#} DAŚAK. 122,8.

source: — {#ud#} Gesang anstimmen, singen; besonders von dem liturgischen Singen gebraucht, nach welchem einer der Priester Udgātar heisst. {#u\ta prAstO\ducca^ vi\dvA~ a^gAyat#} ṚV. 10,67,3. AV. 9,6,45. ŚAT. BR. 13,2,3,2. 14,4,1,3. 9,3,9. 4,3,4,26. AIT. BR. 5,34. {#navaBiraDvaryurudgAyati#} TS. 7,5,8,2. LĀṬY. 2,6,2. 10,3. 6,10,8. CHĀND. UP. 1,1,1. 10,10. 11,7. — {#udgAsyatAM kiMnarARAm#} KUMĀRAS. 1,8. {#kvacidDasati — udgAyati kvacit#} BHĀG. P. 7,4,39. RĀJA-TAR. 5,370. {#geyamudgAtukAmA#} MEGH. 84. {#gATAScirodgItAH (kaRqunA)#} R. 5,91,7. {#tadetatte mayodgItaM yaTAtaTam#} verkündet MBH. 6,2966. {#udgItametatparamaM tu brahma#} von den Weisen als das höchste Br. verkündet ŚVETĀŚV. UP. 1,7. besingen: {#yaSaH svamuccErudgIyamAnaM vanadevatABiH#} RAGH. 2,12. PRAB. 3,14. vor Jmd (acc.) singen: {#(munim) udgIyamAnaM ganDarvEH#} MĀRK. P. 18,23. mit Gesang erfüllen: {#haMsakAraRqavodgItAH (nadyaH)#} MBH. 3,1535. {#udgIta#} n. Gesang: {#kiMnarodgItaBAziRI#} MBH. 1,6569. im Prākrit: {#sa kAlo madavibBamuggIdARaM#} ŚĀK. CH. 117,5. — Vgl. {#udgAtar, udgATA, udgIti, udgITa#} .
ru: — {#ud#} запевать, петь; употребляется особенно о литургическом пении, по которому один из жрецов называется Udgātar. {#u\ta prAstO\ducca^ vi\dvA~ a^gAyat#} ṚV. 10,67,3. AV. 9,6,45. ŚAT. BR. 13,2,3,2. 14,4,1,3. 9,3,9. 4,3,4,26. AIT. BR. 5,34. {#navaBiraDvaryurudgAyati#} TS. 7,5,8,2. LĀṬY. 2,6,2. 10,3. 6,10,8. CHĀND. UP. 1,1,1. 10,10. 11,7. — {#udgAsyatAM kiMnarARAm#} KUMĀRAS. 1,8. {#kvacidDasati — udgAyati kvacit#} BHĀG. P. 7,4,39. RĀJA-TAR. 5,370. {#geyamudgAtukAmA#} MEGH. 84. {#gATAScirodgItAH (kaRqunA)#} R. 5,91,7. {#tadetatte mayodgItaM yaTAtaTam#} возвещено MBH. 6,2966. {#udgItametatparamaM tu brahma#} возвещено мудрецами как высшее Br. ŚVETĀŚV. UP. 1,7. воспевать: {#yaSaH svamuccErudgIyamAnaM vanadevatABiH#} RAGH. 2,12. PRAB. 3,14. петь перед кем-л. (acc.): {#(munim) udgIyamAnaM ganDarvEH#} MĀRK. P. 18,23. наполнять пением: {#haMsakAraRqavodgItAH (nadyaH)#} MBH. 3,1535. {#udgIta#} n. пение: {#kiMnarodgItaBAziRI#} MBH. 1,6569. в Prākrit: {#sa kAlo madavibBamuggIdARaM#} ŚĀK. CH. 117,5. — Vgl. {#udgAtar, udgATA, udgIti, udgITa#} .

source: — {#anu#} intens. der Bahn entlang treiben, herleiten: {#u\to sa mahya\mindu^Bi\H zaqyu\ktA~ a^nu\sezi^Dat#} ṚV. 1,23,15.
ru: — {#anu#} intens. гнать вдоль пути, подводить: {#u\to sa mahya\mindu^Bi\H zaqyu\ktA~ a^nu\sezi^Dat#} ṚV. 1,23,15.

source: 3. {#dA#}¦ {#(dA, do), dA/ti#} DHĀTUP. 24,51. {#dya/ti#} 26,39. P. 7,3,71. {#(samava) dadire#}; aor. {#adAt#} P. 2,4,77. VOP. 11,3. prec. {#deyAt#} P. 6,4,67. VOP. 11,3. pass. {#dIyate#}; partic. {#dAta#} ( AK. 3,2,53), {#dita#} ( P. 7,4,40. VOP. 26,119. AK. 3,2,53. H. 1489) und {#dina/#}; nach vocalisch auslautenden praepp. auch [Page3-0578] {#tta#} . Verwandt mit {#day#}; abschneiden, mähen NIR. 2,2. {#a\gnirha^ dAti romA^ pfTi\vyAH#} ṚV. 1,65,8 (4). {#ku\vida\Nga yava^manto\ yava^M ci\dyaTA\ dAntya^nupU\rvaM vi\yUya^#} 10,131,2. {#sa hi zmA\ DanvAkzi^ta\M dAtA\ na dAtyA pa\SuH#} 5,7,7. {#ahi^Msanta\ oza^DIrdAntu\ parva^n#} AV. 12,3,31. KAUŚ. 1. 61. {#dAyAt#} KĀṬH. 31,1. {#di\nasya\ yava^sya#} ṚV. 8,67,10. {#paru^zi di\nam#} TBR. 1,6,8,6. {#upamUlaM dinAni#} ŚAT. BR. 2,4,2,17. {#sva\ya\Mdi\naM ba\rhiH#} TS. 1,8,9,3. {#lomAni keSA dIyante#} Schol. zu RAGH. 3,33. {#dAtaM barhiH#} P. 7,4,46, Sch. 1,1,20, Sch. {#somaH kalA leBe kzaye ditAH#} sich ablösend BHĀG. P. 6,6,23. Das partic. {#dAta#} hat LASSEN in DHŪRTAS. 67,3 zu finden geglaubt, aber daselbst ist aufzulösen: {#dAtA#} (nom. von 1. {#dAtar) ava˚#} . — desid. {#ditsati#} P. 7,4,54. — intens. {#dedIyate#} P. 6,4,66.
ru: 3. {#dA#}¦ {#(dA, do), dA/ti#} DHĀTUP. 24,51. {#dya/ti#} 26,39. P. 7,3,71. {#(samava) dadire#}; aor. {#adAt#} P. 2,4,77. VOP. 11,3. prec. {#deyAt#} P. 6,4,67. VOP. 11,3. pass. {#dIyate#}; partic. {#dAta#} ( AK. 3,2,53), {#dita#} ( P. 7,4,40. VOP. 26,119. AK. 3,2,53. H. 1489) и {#dina/#}; после оканчивающихся на гласный praepp. также [Page3-0578] {#tta#} . Родственно с {#day#}; отрезать, косить NIR. 2,2. {#a\gnirha^ dAti romA^ pfTi\vyAH#} ṚV. 1,65,8 (4). {#ku\vida\Nga yava^manto\ yava^M ci\dyaTA\ dAntya^nupU\rvaM vi\yUya^#} 10,131,2. {#sa hi zmA\ DanvAkzi^ta\M dAtA\ na dAtyA pa\SuH#} 5,7,7. {#ahi^Msanta\ oza^DIrdAntu\ parva^n#} AV. 12,3,31. KAUŚ. 1. 61. {#dAyAt#} KĀṬH. 31,1. {#di\nasya\ yava^sya#} ṚV. 8,67,10. {#paru^zi di\nam#} TBR. 1,6,8,6. {#upamUlaM dinAni#} ŚAT. BR. 2,4,2,17. {#sva\ya\Mdi\naM ba\rhiH#} TS. 1,8,9,3. {#lomAni keSA dIyante#} Schol. к RAGH. 3,33. {#dAtaM barhiH#} P. 7,4,46, Sch. 1,1,20, Sch. {#somaH kalA leBe kzaye ditAH#} отпадающий BHĀG. P. 6,6,23. partic. {#dAta#} усмотрел LASSEN в DHŪRTAS. 67,3, однако там следует разложить: {#dAtA#} (nom. от 1. {#dAtar) ava˚#} . — desid. {#ditsati#} P. 7,4,54. — intens. {#dedIyate#} P. 6,4,66.

source: — {#samupa#} anhören, hören, vernehmen: {#BartfBagavatkaTAM samupaSfRoti#} BHĀG. P. 5,19,2. {#tezAM tu samupaSrutya sUtamAgaDabandinAm . sarvA bubuDire#} R. GORR. 2,67,4. {#brAhmaRAtsamupaSrutya#} MBH. 1,384.
ru: — {#samupa#} выслушивать, слышать, воспринимать на слух: {#BartfBagavatkaTAM samupaSfRoti#} BHĀG. P. 5,19,2. {#tezAM tu samupaSrutya sUtamAgaDabandinAm . sarvA bubuDire#} R. GORR. 2,67,4. {#brAhmaRAtsamupaSrutya#} MBH. 1,384.

source: — {#ati#} 1) vorübergehen, verstreichen (von der Zeit): {#evaM me vasato rAjanneza kAlo 'tyagAddivi#} ARJ. 4,62. {#Ayuzo 'rDamaTAtyagAt#} BHĀG. P. 4,27,6. {#tasya yOvanamaByagAt#} (lies: {#atyagAt#}) MBH. 2,696. — 2) hingehen, sterben: {#kenAtyagAdrAjA vyADinA#} R. 2,72,29. — 3) über Etwas hingehen, — wegschreiten: {#ati^ Sri\tI ti^ra\ScatA^ ga\vyA ji^gA\tyaRvyA^#} ṚV. 9,14,6. {#mA me 'vANnABimati gAH#} KĀTY. ŚR. 9,12,4. {#suparRa iva vegena pakzirAqatyagAccamUm#} MBH. 7,5229. {#(nOkA) bahUrmivegABihatA gaNgAsalilamatyagAt#} R. 2,52,75. über Jmd wegschreiten, für Jmd verstreichen (von der Zeit): {#mA tvAM kAlo 'tyagAdayam#} MBH. 1,6196. 3,873. — 4) vorübergehen an: {#atya\nyA~ a^gA~ nAnyA~ upA^gAm#} VS. 5,42. — 5) siegreich überschreiten, überwinden, glücklich entkommen: {#atyagAnmAyAM devAnAm#} BHĀG. P. 9,20,27. {#hiraRyakaSipuScApi BagavannindayA tamaH . vivikzuratyagAtsUnoH prahrAdasyAnuBAvataH ..#} 4,21,46. — 6) vorübergehen an, unbeachtet lassen: {#na cEnamatyagAdvahnirvelAmiva mahodaDiH#} er achtete auf ihn, that was er verlangt hatte MBH. 2,1157. {#so 'mftasyABayasyeSo martyamannaM yadatyagAt#} (bei BURNOUF eine andere Auffassung) BHĀG. P. 2,6,17. {#prAptakAlamidaM manye mA tvaM duryoDanAtyagAH#} versäumen MBH. 5,4212.
ru: — {#ati#} 1) проходить мимо, истекать (о времени): {#evaM me vasato rAjanneza kAlo 'tyagAddivi#} ARJ. 4,62. {#Ayuzo 'rDamaTAtyagAt#} BHĀG. P. 4,27,6. {#tasya yOvanamaByagAt#} (lies: {#atyagAt#}) MBH. 2,696. — 2) уходить, умирать: {#kenAtyagAdrAjA vyADinA#} R. 2,72,29. — 3) переходить через что-либо, перешагивать через что-либо: {#ati^ Sri\tI ti^ra\ScatA^ ga\vyA ji^gA\tyaRvyA^#} ṚV. 9,14,6. {#mA me 'vANnABimati gAH#} KĀTY. ŚR. 9,12,4. {#suparRa iva vegena pakzirAqatyagAccamUm#} MBH. 7,5229. {#(nOkA) bahUrmivegABihatA gaNgAsalilamatyagAt#} R. 2,52,75. перешагнуть через кого-либо, миновать (о времени): {#mA tvAM kAlo 'tyagAdayam#} MBH. 1,6196. 3,873. — 4) проходить мимо чего-либо: {#atya\nyA~ a^gA~ nAnyA~ upA^gAm#} VS. 5,42. — 5) с победой преодолеть, превозмочь, счастливо избежать: {#atyagAnmAyAM devAnAm#} BHĀG. P. 9,20,27. {#hiraRyakaSipuScApi BagavannindayA tamaH . vivikzuratyagAtsUnoH prahrAdasyAnuBAvataH ..#} 4,21,46. — 6) проходить мимо, оставлять без внимания: {#na cEnamatyagAdvahnirvelAmiva mahodaDiH#} он внял ему, сделал то, чего тот требовал MBH. 2,1157. {#so 'mftasyABayasyeSo martyamannaM yadatyagAt#} (по BURNOUF иное понимание) BHĀG. P. 2,6,17. {#prAptakAlamidaM manye mA tvaM duryoDanAtyagAH#} упустить MBH. 5,4212.

source: — {#apa#} enteilen, sich davonmachen: {#apa\ svasu^ru\zaso\ nagji^hIte#} ṚV. 7,71,1. {#apa^ baDi\rA a^hAsata#} 9,73,6. {#a\pedu^ hAsate\ tama^H#} 10,127,3.
ru: — {#apa#} поспешно удаляться, убегать, уноситься прочь: {#apa\ svasu^ru\zaso\ nagji^hIte#} ṚV. 7,71,1. {#apa^ baDi\rA a^hAsata#} 9,73,6. {#a\pedu^ hAsate\ tama^H#} 10,127,3.

source: — {#upa#} 1) hinzuthun, verleihen, geben: {#indro yajva^ne pfRa\te ca^ Sikza\tyupedda^dAti\ na svaM mu^zAyati#} ṚV. 6,28,2. {#pu\rA ta\ upendro^ vI\rya^MdadO#} AV. 19,34,8. [Page3-0575] {#utkftya mezavfzaRAvindrAyopadaduH#} R. GORR. 1,50,9. {#tayorupAdadAdBrAtrormaDu mAMsaM ca saMskftam#} R. SCHL. 2,96,36. — 2) vom Stamme {#dad#} auf sich nehmen (als Last): {#sa de\vAnsarvA\nura^syupa\dadya^ sa\MpaSya^nyAti\ Buva^nAni\ viSvA^#} AV. 10,8,18. aufstellen, aufrechthalten: {#tasya^ te\ Sarma^nnupada\dyamA^ne rA\yA ma^dema ta\nvA\3^\ tanA^ ca#} ṚV. 6,49,13. — Vgl. {#upadA, upadAna#} .
ru: — {#upa#} 1) прибавлять, жаловать, давать: {#indro yajva^ne pfRa\te ca^ Sikza\tyupedda^dAti\ na svaM mu^zAyati#} ṚV. 6,28,2. {#pu\rA ta\ upendro^ vI\rya^MdadO#} AV. 19,34,8. [Page3-0575] {#utkftya mezavfzaRAvindrAyopadaduH#} R. GORR. 1,50,9. {#tayorupAdadAdBrAtrormaDu mAMsaM ca saMskftam#} R. SCHL. 2,96,36. — 2) от основы {#dad#} принимать на себя (как бремя): {#sa de\vAnsarvA\nura^syupa\dadya^ sa\MpaSya^nyAti\ Buva^nAni\ viSvA^#} AV. 10,8,18. устанавливать, поддерживать: {#tasya^ te\ Sarma^nnupada\dyamA^ne rA\yA ma^dema ta\nvA\3^\ tanA^ ca#} ṚV. 6,49,13. — Vgl. {#upadA, upadAna#} .

source: — {#samupa#} geniessen so v. a. der Liebe pflegen mit (acc.): {#vaSyAM kumArIM balato ye tAM samupaBuYjate#} MBH. 13,2482. Verz. d. Oxf. H. 259,b,26. — Vgl. {#samupaBoga#} .
ru: — {#samupa#} вкушать, так v. a. предаваться любви с (acc.): {#vaSyAM kumArIM balato ye tAM samupaBuYjate#} MBH. 13,2482. Verz. d. Oxf. H. 259,b,26. — Vgl. {#samupaBoga#} .

source: — {#upa#} med. betreffen: {#idaM nvimaM sa pApmA nopayatate#} ŚAT. BR. 8,5,1,7.
ru: — {#upa#} med. касаться, относиться к: {#idaM nvimaM sa pApmA nopayatate#} ŚAT. BR. 8,5,1,7.

source: — {#vi#} unterscheiden (?): {#baLa^sya nI\TA vi pa\ReSca^ manmahe#} ṚV. 10,92,3. {#vimata#} uneins: {#vimatAnAM saMmatyarTe#} ĀŚV. ŚR. 2,11. 3,13. 6,6. missachtet, beleidigt BHĀG. P. 6,6,43. — caus. entehren, mit Geringachtung behandeln: {#vimAnita#} MBH. 1,1257. 5,2041. 12,4158. 13,6284. R. GORR. 2,9,7. 6,82,111. MṚCCH. 19,14. {#strIBirvimAnitAnAM kApuruzARAM vivarDate #} [Page5-0517] {# madanaH#} 116,2. KĀM. NĪTIS. 13,67. 74. 17,33. Spr. 2139. 2516. 4533. KATHĀS. 49,153. RĀJA-TAR. 4,569. BHĀG. P. 4,4,7. MĀRK. P. 62,17. 70,17. {#SradDAmiva vimAnitAm#} R. 5,21,10. — Vgl. {#vimAnya#} .
ru: — {#vi#} различать (?): {#baLa^sya nI\TA vi pa\ReSca^ manmahe#} ṚV. 10,92,3. {#vimata#} в разногласии: {#vimatAnAM saMmatyarTe#} ĀŚV. ŚR. 2,11. 3,13. 6,6. презираемый, оскорблённый BHĀG. P. 6,6,43. — caus. бесчестить, обращаться с пренебрежением: {#vimAnita#} MBH. 1,1257. 5,2041. 12,4158. 13,6284. R. GORR. 2,9,7. 6,82,111. MṚCCH. 19,14. {#strIBirvimAnitAnAM kApuruzARAM vivarDate #} [Page5-0517] {# madanaH#} 116,2. KĀM. NĪTIS. 13,67. 74. 17,33. Spr. 2139. 2516. 4533. KATHĀS. 49,153. RĀJA-TAR. 4,569. BHĀG. P. 4,4,7. MĀRK. P. 62,17. 70,17. {#SradDAmiva vimAnitAm#} R. 5,21,10. — Vgl. {#vimAnya#} .

source: — {#upani#} 1) Z. 2 lies {#nave#} st. {#nava#} .
ru: — {#upani#} 1) Z. 2 читай {#nave#} st. {#nava#} .

source: — {#parA#} durchbohren, verwunden: {#SarEScEnam — parABinat#} MBH. 7,9379. 8,481.
ru: — {#parA#} «пронзать, наносить рану»: {#SarEScEnam — parABinat#} MBH. 7,9379. 8,481.

source: — {#aDi#} . In zahlreichen Stellen der älteren Sprache erscheint {#jan#} mit {#aDi#} verbunden in der Bed. geboren werden von (abl.), entstehen aus, aber wie die betonten Texte zeigen, ist die praep. nicht unmittelbar zum Verbum zu ziehen. Ausser den u. {#aDi#} 2, c, δ angeführten Beispielen vgl. noch: {#tasmAdyatra kva ca Socati svedate vA puruzastejasa eva tadaDyApo jAyante#} CHĀND. UP. 6,2,3. 4. {#aNgAdaNgAtsaMBavasi hfdayAdaDi#} (v. l. {#aBi) jAyase#} MBH. 1,3050. Mit vorang. loc. geboren werden, zur Welt kommen auf: {#brAhmaRo jAyamAno hi pfTivyAmaDi jAyate#} (wird, ist) {#. ISvaraH sarvaBUtAnAm#} M. 1,99. Ein Beispiel mit vorangeh. acc. findet man unter {#aDi#} 2, a, α Entschieden zum Verbum gehört {#aDi#} an der folg. Stelle: {#(tena) aDijajYe — AtmajamUrtirAtmA#} wurde erzeugt RAGH. 18,23. — Vgl. u. {#pra#} und {#aDija#} fg.
ru: — {#aDi#}. Во многих местах более древнего языка {#jan#} с {#aDi#} выступает в Bed. родиться от (abl.), происходить из, однако, как показывают акцентуированные тексты, praep. непосредственно к глаголу не относится. Помимо примеров, приведённых под u. {#aDi#} 2, c, δ, vgl. ещё: {#tasmAdyatra kva ca Socati svedate vA puruzastejasa eva tadaDyApo jAyante#} CHĀND. UP. 6,2,3. 4. {#aNgAdaNgAtsaMBavasi hfdayAdaDi#} (v. l. {#aBi) jAyase#} MBH. 1,3050. С vorang. loc. родиться, появиться на свет в: {#brAhmaRo jAyamAno hi pfTivyAmaDi jAyate#} (становится, есть) {#. ISvaraH sarvaBUtAnAm#} M. 1,99. Пример с vorangeh. acc. находится под {#aDi#} 2, a, α. Бесспорно к глаголу относится {#aDi#} в folg. месте: {#(tena) aDijajYe — AtmajamUrtirAtmA#} был рождён RAGH. 18,23. — Vgl. u. {#pra#} und {#aDija#} fg.

source: — {#A#} behüten, beschützen, bewahren, bewachen: {#A mA mi^trAvaruRe\ha ra^kzatam#} ṚV. 7,50,1. {#dvArARi yantrErArakzitAni#} MBH. 15,186. {#BaratArakzitaM putrarAjyam#} R. 2,52,58. — Vgl. {#Arakza#} fgg.
ru: — {#A#} опекать, защищать, хранить, сторожить: {#A mA mi^trAvaruRe\ha ra^kzatam#} ṚV. 7,50,1. {#dvArARi yantrErArakzitAni#} MBH. 15,186. {#BaratArakzitaM putrarAjyam#} R. 2,52,58. — Vgl. {#Arakza#} fgg.

source: — {#paryA#} med. 1) sich aneignen, lernen: {#prajYAM paryAdadIta#} MBH. 12,3256. — 2) in seine Gewalt bringen, Jmd (abl.) Etwas (acc.) abnehmen: {#a\haM dasyu^Bya\H pari^ nf\mRamA da^de#} ṚV. 10,48,2. {#yadvE no 'yamarDaM na paryAdadIta#} ŚAT. BR. 11,4,1,2. {#pari vE no 'yamArtvijyamAdatta#} ṢAḌV. BR. 1,4. — 3) abnehmen, abschöpfen: {#yattElamuttizWettatpARiByAM paryAdAya#} SUŚR. 2,36,2. — 4) ergreifen, fassen: {#paryAdadAnaM cAstrARi#} MBH. 5,1940.
ru: — {#paryA#} med. 1) усваивать, учиться: {#prajYAM paryAdadIta#} MBH. 12,3256. — 2) подчинять своей власти, отнимать у кого-л. (abl.) что-л. (acc.): {#a\haM dasyu^Bya\H pari^ nf\mRamA da^de#} ṚV. 10,48,2. {#yadvE no 'yamarDaM na paryAdadIta#} ŚAT. BR. 11,4,1,2. {#pari vE no 'yamArtvijyamAdatta#} ṢAḌV. BR. 1,4. — 3) снимать, снимать сливки (сверху): {#yattElamuttizWettatpARiByAM paryAdAya#} SUŚR. 2,36,2. — 4) схватывать, брать: {#paryAdadAnaM cAstrARi#} MBH. 5,1940.

source: — {#A#} 1) {#kzayiRi virase cittamADAya#} Spr. 734. {#Bavarase vErAgyamADIyatAm#} 1412. {#tasyAM (BAryAyAM) tritayamAhitam#} so v. a. beruhend auf MĀRK. P. 21,70. — 8) {#amAtyAnAmaTo harzamAdaDAti#} Spr. 4750.
ru: — {#A#} 1) {#kzayiRi virase cittamADAya#} Spr. 734. {#Bavarase vErAgyamADIyatAm#} 1412. {#tasyAM (BAryAyAM) tritayamAhitam#} так v. a. основанный на MĀRK. P. 21,70. — 8) {#amAtyAnAmaTo harzamAdaDAti#} Spr. 4750.

source: — {#pari#} 5) {#jarA˚#} Spr. 217, v. l. Z. 4 ŚĀNTIŚ. 4,7 gehört zu 4); vgl. Spr. 1753.
ru: — {#pari#} 5) {#jarA˚#} Spr. 217, v. l. Z. 4 ŚĀNTIŚ. 4,7 относится к 4); vgl. Spr. 1753.

source: — {#aBi#} 1) heiter —, lustig sein: {#vf\tre vA\psva1^\Di SU^ra mandase#} ṚV. 10,50,2. {#aBimAdyanniva hi surAM pItvA vadati#} ŚAT. BR. 1,6,3,4. 5,5,4,5. — 2) ergötzen, erheitern: {#yadI^M su\tAsa\ inda^vo\ 'Bi pri\yamama^ndizuH#} VĀLAKH. 2,3. — Vgl. {#aBimAdyatka#} .
ru: — {#aBi#} 1) быть весёлым, радостным: {#vf\tre vA\psva1^\Di SU^ra mandase#} ṚV. 10,50,2. {#aBimAdyanniva hi surAM pItvA vadati#} ŚAT. BR. 1,6,3,4. 5,5,4,5. — 2) услаждать, веселить: {#yadI^M su\tAsa\ inda^vo\ 'Bi pri\yamama^ndizuH#} VĀLAKH. 2,3. — Vgl. {#aBimAdyatka#}.

source: — {#anUpa#} sich der Reihe nach setzen ĀŚV. ŚR. 5,3,24. LĀṬY. 2,4,7. von der kauernden Stellung eines Thieres, das gebiert, ŚAT. BR. 7,4,1,2.
ru: — {#anUpa#} садиться по порядку ĀŚV. ŚR. 5,3,24. LĀṬY. 2,4,7. о приседающей позе животного во время родов, ŚAT. BR. 7,4,1,2.

source: — {#anu#} 1) darauf hinzulegen: {#aTAnyAn (taRqulAn) hutAsvASvatTIzu (samitsu) anu daDIran#} LĀṬY. 4,9,14. — 2) veranlassen zu (dat.): {#anu\ pra ye^je\ jana\ ojo^ asya sa\trA da^Dire\ anu^ vI\ryA^ya#} ṚV. 6,36,2.
ru: — {#anu#} 1) класть сверх того, прикладывать поверх: {#aTAnyAn (taRqulAn) hutAsvASvatTIzu (samitsu) anu daDIran#} LĀṬY. 4,9,14. — 2) побуждать к (dat.): {#anu\ pra ye^je\ jana\ ojo^ asya sa\trA da^Dire\ anu^ vI\ryA^ya#} ṚV. 6,36,2.

source: — {#pratyud#} sich aufmachen und Jmd entgegengehen RAGH. 1,90. 13,33.
ru: — {#pratyud#} двинуться навстречу кому-либо RAGH. 1,90. 13,33.

source: 2. {#DA#}¦ (= 1. {#DA#}) 1) adj. nom. ag. am Ende von compp.; s. {#kiye˚, cano˚, DAma˚, DiyaM˚, yakzmo˚, ratna˚, reto˚, vayo˚, varivo˚#} u. s. w. Verkürzt {#Da#} in {#adomaDa, garBaDa#} . Nach MED. dh. 1 ist {#DA = DAraka#} (so haben ŚKDR. und WILS. statt {#dvAraka#} gelesen) und {#brahman#}; der nom. lautet hier {#DA#} nicht {#DAs#} (wie ŚKDR. und WILS. richtig angeben). Nach EKĀCṢARAK. im ŚKDR. ist {#DA#} auch ein Name Bṛhaspati's. — 2) f. nom. act. in {#tiroDA, durDA, dviDa#} . Das adv. suff. {#DA#} nach Zahlwörtern ({#dviDA#} u. s. w.) gehört gleichfalls hierher und ist als instr. aufzufassen; vgl. den Gebrauch von {#DAtu#} mit Zahlwörtern, und {#kftvas#} .
ru: 2. {#DA#}¦ (= 1. {#DA#}) 1) adj. nom. ag. в конце compp.; s. {#kiye˚, cano˚, DAma˚, DiyaM˚, yakzmo˚, ratna˚, reto˚, vayo˚, varivo˚#} u. s. w. Сокращённо {#Da#} в {#adomaDa, garBaDa#} . По MED. dh. 1 {#DA = DAraka#} (так ŚKDR. и WILS. вместо {#dvAraka#}) и {#brahman#}; nom. звучит здесь {#DA#}, а не {#DAs#} (как ŚKDR. и WILS. верно указывают). По EKĀCṢARAK. в ŚKDR. {#DA#} также имя Bṛhaspati's. — 2) f. nom. act. в {#tiroDA, durDA, dviDa#} . adv. suff. {#DA#} после числительных ({#dviDA#} u. s. w.) также относится сюда и должно быть понято как instr.; vgl. употребление {#DAtu#} с числительными, и {#kftvas#} .
